Repository: Akijunior/projeto_pi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Português
es: Portugués

source: English
es: Inglés

source: Página de pagamento
es: Página de pago

source: Acessórios
es: Accesorios

source: Roda
es: Rueda

source: Iluminação
es: Iluminación

source: Multimidia
es: Multimedia

source: Segurança
es: Seguridad

source: Grades
es: Rejillas

source: Cadastrar
es: Registro

source: Produtos
es: Productos

source: Montadoras
es: Fabricante de automóviles

source: Veículos
es: Automóviles

source: Nome da peça:
es: Nombre de la pieza:

source: Tipo da peça:
es: Tipo de pieza:

source: Modelo da peça:
es: Modelo de la pieza:

source: Valor da peça:
es: Valor de la pieza:

source: Quantidade em estoque:
es: Cantidad en stock:

source: Quantidade de visualizações:
es: Cantidad de visualizaciones:

source: Editar informações
es: Editar información

source: Adicionar ao carrinho
es: Añadir a la cesta de compra

source: Sim
es: Si

source: Não
es: No

source: Sem estoque
es: Sin stock

source: Fazer solicitação
es: Hacer solicitud

source: Entre ou registre-se
es: Ingresa o Regístrate

source: Aqui vocês poderão realizar pedidos e compras de peças para seus automóveis com a maior facilidade já vista no mercado.
es: Aquí podrán realizar pedidos y compras de piezas para sus automóviles con la máxima facilidad ya vista en el mercado.

source: A mensagem é: %(msg)s
es: El mensaje es: %(msg)s

source: Gerenciar item
es: Administrar elemento

source: Saudação
es: Saludo

source: Mensagem de produto
es: Mensaje de producto

source: Nova mensagem de produto
es: Nuevo mensaje de producto
